{"id":1154,"name":"Ajvar","description":"Woher der Name »Serbischer Kaviar« stammt in nicht überliefert. Dabei handelt es sich nicht echten Kaviar von Stör, Sterlet oder Lachs sondern um ein Auberginen-Paprika-Püree. Wahrscheinlich verhält es sich wie mit vielen anderen Gerichten aus der ehemaligen Arme-Leute-Küche, die mit großen Namen glänzen: So wurden Schnecken als die »Austern des kleinen Mannes oder Knoblauch als „Vanille« bezeichnet. Wie auch immer, dieses Püree schmeckt hervorragend. Man kann es mit Brot oder als würzige Beilage zu Lammkoteletts und fleischigen Grillgerichten reichen. Je nachdem, ob der Paprika- oder der Auberginengeschmack vorherrschen soll, kann man das Verhältnis der beiden Zutaten variieren.\n\neinige Stunden vorher beginnen\n","url":"","image":"https:\/\/deutsches-obst-und-gemuese.de\/wp-content\/uploads\/2018\/06\/bveo_titelbild_Ajwar-Rezept.jpg","prepTime":"PT0H0M","cookTime":"PT0H0M","totalTime":"PT0H0M","recipeCategory":"Vorspeise","keywords":"Balkan,Serbisch","recipeYield":1,"@context":"http:\/\/schema.org","@type":"Recipe","recipeIngredient":["2 Auberginen","2-4 rote Paprikaschoten möglichst Spitzpaprika","Knoblauchsaft (Menge nach Geschmack) oder mit Salz zerdrückte Knoblauchzehen","Zitronensaft (Menge nach Geschmack)","0.5-1 Tasse Olivenöl","2 EL gehackte Petersilie"],"recipeInstructions":["Den Ofen auf 200°C vorheizen. Auberginen und Paprika in den Ofen geben, die Auberginen bis zu 45 Minuten und die Paprika bis zu 30 Minuten backen. Sobald sich die Gemüse weich anfühlen und dunkle Stellen aufweisen, herausnehmen, unter kaltem Wasser abschrecken, häuten, halbieren und entkernen. Durch ein feines Sieb passieren oder in einer Küchenmaschine zerkleinern. Mit Salz, Pfeffer, Knoblauch und Zitronensaft würzig abschmecken - das Püree sollte eine deutliche Knoblauchnote haben. Anschließend das Öl langsam einarbeiten und nochmals abschmecken. Im Kühlschrank einige Stunden durchziehen lassen. Kurz vor dem Servieren mit der Petersilie bestreuen.","Varianten:\nMitunter wird Ajvar nur aus roten, in seltenen Fällen auch aus grünen Paprikaschoten hergestellt. Statt Oliven- kann auch Sonnenblumenöl verwendet werden, und wer lieber Essig als Zitronensaft mag, ersetzt ihn.\n"],"dateCreated":"2020-10-21T20:27:10+0000","dateModified":"2020-10-21T20:27:10+0000","printImage":"false","imageUrl":"\/nextcloud\/index.php\/apps\/cookbook\/recipes\/1538\/image?size=full","tool":[]}